<section class="reviews" id="reviews">
    <div class="container">

        <div class="reviews__content current" id="tab-1">
            <p>Я&nbsp;выбрал для себя курсы таргетолога, потому что хотел быстро научиться настраивать рекламу в&nbsp;соцсетях. Мне это нужно было для своего небольшого бизнеса, чтобы минимизировать затраты на&nbsp;продвижение. Теперь я&nbsp;могу самостоятельно работать в&nbsp;рекламном кабинете. Это очень выручает!</p>
        </div>
        <div class="reviews__content" id="tab-2">
            <p>Мне было учиться достаточно просто, это даже занимало не&nbsp;так много времени, как я&nbsp;думала. Делала все&nbsp;ДЗ, в&nbsp;конце&nbsp;&mdash; большой проект. У&nbsp;меня еще во&nbsp;время обучения появилось портфолио, которое я&nbsp;сейчас дополняю своими кейсами. Работу по&nbsp;новой профессии тоже нашла быстро&nbsp;&mdash; работаю графическим дизайнером.</p>
        </div>
        <div class="reviews__content" id="tab-3">
            <p>Я&nbsp;сама изучала SMM, когда это еще не&nbsp;было так популярно. Но&nbsp;понимала, что мои знания, которые я&nbsp;сама наработала на&nbsp;практике, нужно было в&nbsp;некоторых местах подкрепить теорией. Поэтому я&nbsp;выбрала курс SMM-маркетолога. В&nbsp;целом было полезно. Я&nbsp;и&nbsp;так много знала, но&nbsp;некоторые актуальные тренды, на&nbsp;которых часто делают акцент спикеры, помогли мне в текущих проектах.</p>
        </div>
        <div class="reviews__content" id="tab-4">
            <p>Учусь на&nbsp;гуманитарном факультете, но&nbsp;всегда разбирался в&nbsp;компьютерах, поэтому захотел для работы на&nbsp;фрилансе предметно изучить какой-нибудь язык. Остановился на&nbsp;РНР. Обучение прошло нормально, учился 6&nbsp;месяцев, в&nbsp;конце защитил проект. В&nbsp;целом сейчас обладаю достаточными знаниями, чтобы начинать работать.</p>
        </div>
        <div class="reviews__content" id="tab-5">
            <p>Я&nbsp;была в&nbsp;декрете, хотела не&nbsp;терять времени зря, освоить новые навыки, а&nbsp;получилось, что освоила целую профессию! Теперь я&nbsp;копирайтер. Учиться было не&nbsp;сложно, даже учитывая ограниченное свободное время. Слушала лекции, делала домашние задания. Сейчас уже работаю как фрилансер, в&nbsp;дальнейшем планирую развиваться как SMM-специалист. Но&nbsp;пока работаю только с&nbsp;текстами.</p>
        </div>
        <ul class="reviews__list reviews__slider">
            <li class="reviews__item current" data-tab="#tab-1">
                <div class="reviews__item-content">
                    <p>Я&nbsp;выбрал для себя курсы таргетолога, потому что хотел быстро научиться настраивать рекламу в&nbsp;соцсетях. Мне это нужно было для своего небольшого бизнеса, чтобы минимизировать затраты на&nbsp;продвижение. Теперь я&nbsp;могу самостоятельно работать в&nbsp;рекламном кабинете. Это очень выручает!</p>
                </div>
                <div>
                    <img src="img/reviews/icon-1.png" alt="">
                    <div class="reviews__item-title">Олег Красильников</div>
                    <div class="reviews__item-subtitle">Курс &laquo;Таргетированная реклама&raquo;</div>
                </div>
            </li>
            <li class="reviews__item" data-tab="#tab-2">
                <div class="reviews__item-content">
                    <p>Мне было учиться достаточно просто, это даже занимало не&nbsp;так много времени, как я&nbsp;думала. Делала все&nbsp;ДЗ, в&nbsp;конце&nbsp;&mdash; большой проект. У&nbsp;меня еще во&nbsp;время обучения появилось портфолио, которое я&nbsp;сейчас дополняю своими кейсами. Работу по&nbsp;новой профессии тоже нашла быстро&nbsp;&mdash; работаю графическим дизайнером.</p>
                </div>
                <div>
                    <img src="img/reviews/icon-2.png" alt="">
                    <div class="reviews__item-title">Анна Артемьева</div>
                    <div class="reviews__item-subtitle">Курс &laquo;Скетчинг&raquo;</div>
                </div>
            </li>
            <li class="reviews__item" data-tab="#tab-3">
                <div class="reviews__item-content">
                    <p>Я&nbsp;сама изучала SMM, когда это еще не&nbsp;было так популярно. Но&nbsp;понимала, что мои знания, которые я&nbsp;сама наработала на&nbsp;практике, нужно было в&nbsp;некоторых местах подкрепить теорией. Поэтому я&nbsp;выбрала курс SMM-маркетолога. В&nbsp;целом было полезно. Я&nbsp;и&nbsp;так много знала, но&nbsp;некоторые актуальные тренды, на&nbsp;которых часто делают акцент спикеры, помогли мне в текущих проектах.</p>
                </div>
                <div>
                    <img src="img/reviews/icon-3.png" alt="">
                    <div class="reviews__item-title">Юлия Ким</div>
                    <div class="reviews__item-subtitle">Курс &laquo;SMM-маркетинг&raquo;</div>
                </div>
            </li>
            <li class="reviews__item" data-tab="#tab-4">
                <div class="reviews__item-content">
                    <p>Учусь на&nbsp;гуманитарном факультете, но&nbsp;всегда разбирался в&nbsp;компьютерах, поэтому захотел для работы на&nbsp;фрилансе предметно изучить какой-нибудь язык. Остановился на&nbsp;РНР. Обучение прошло нормально, учился 6&nbsp;месяцев, в&nbsp;конце защитил проект. В&nbsp;целом сейчас обладаю достаточными знаниями, чтобы начинать работать.</p>
                </div>
                <div>
                    <img src="img/reviews/icon-4.png" alt="">
                    <div class="reviews__item-title">Максим Подрезов</div>
                    <div class="reviews__item-subtitle">Профессия &laquo;РНР-разработчик&raquo;</div>
                </div>
            </li>
            <li class="reviews__item" data-tab="#tab-5">
                <div class="reviews__item-content">
                    <p>Я&nbsp;была в&nbsp;декрете, хотела не&nbsp;терять времени зря, освоить новые навыки, а&nbsp;получилось, что освоила целую профессию! Теперь я&nbsp;копирайтер. Учиться было не&nbsp;сложно, даже учитывая ограниченное свободное время. Слушала лекции, делала домашние задания. Сейчас уже работаю как фрилансер, в&nbsp;дальнейшем планирую развиваться как SMM-специалист. Но&nbsp;пока работаю только с&nbsp;текстами.</p>
                </div>
                <div>
                    <img src="img/reviews/icon-5.png" alt="">
                    <div class="reviews__item-title">Светлана Колесникова</div>
                    <div class="reviews__item-subtitle">Профессия &laquo;Копирайтер&raquo;</div>
                </div>
            </li>
        </ul>
    </div>
</section>